adobe-source-han-sans-otc-fonts
adobe-source-sans-pro-fonts
aic94xx-firmware
alsa-utils
android-tools
autoconf
automake
awesome
awesome-terminal-fonts
base
betterlockscreen
bibata-cursor-theme
binutils
bison
calc
calcurse
cmake
cockatrice
ctags
darktable
dash
dhcpcd
discord
doxygen
entr
exfat-utils
fakeroot
feh
ffmpegthumbnailer
file
findutils
firefox
flex
freealut
gawk
gcc
gdb
gettext
gimp
git
gnuplot
grep
groff
gsoap
gvim
gzip
htop
i3-gaps
id3v2
imagemagick
inkscape
jdk8-openjdk
kindlegen
kitty
lib32-giflib
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libpulse
lib32-libva
lib32-libxslt
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vulkan-icd-loader
lib32-vulkan-intel
libappimage
libreoffice-fresh
libretro-atari800-git
libretro-mgba-git
libretro-mupen64plus-next
libretro-nestopia
libretro-pcsx2
libretro-play
libretro-ppsspp
libretro-snes9x
libretro-stella2014-git
libtool
light
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
lutris-git
lxappearance
m4
make
mariadb
mdcat
meson
minecraft-launcher
mpd
mpv
mycli
ncmpcpp
network-manager-applet
networkmanager
newsboat
noto-fonts-emoji
nvidia
nvidia-settings
nvidia-utils
obs-studio
ocl-icd
openconnect
openmw
optimus-manager-git
optimus-manager-qt
otf-fira-code
otf-font-awesome
otf-ipafont
otf-latin-modern
otf-latinmodern-math
pacman
pacman-contrib
pandoc
papirus-icon-theme
patch
pavucontrol
pcsx2
pfetch
picom
pkgconf
play.it
polybar-git
pulseaudio
pulseaudio-alsa
pulsemixer
ranger
raw-thumbnailer
redshift
retroarch
retroarch-assets-xmb
ripgrep
rofi
rofimoji
runelite
runescape-launcher
schedtool
scrot
sdl2_mixer
sed
shellcheck
spotify
steam
sudo
sxiv
syncthing
tamsyn-font
telegram-desktop
termsyn-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-iosevka
ttf-iosevka-term
ttf-liberation
tumbler
unrar
valgrind
vimix-gtk-themes-git
vimix-icon-theme
vimpc-git
vkd3d
vulkan-mesa-layer
wd719x-firmware
which
wine-staging
winetricks
xarchiver
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
