adobe-source-han-sans-otc-fonts
alsa-utils
calc
dash
dhcpcd
discord
entr
feh
ffmpegthumbnailer
firefox
gdb
gimp
gvfs
gvim
htop
i3-gaps
i3lock
inkscape
kindlegen
kitty
libreoffice-fresh
libretro-atari800-git
libretro-core-info
libretro-mgba-git
libretro-mupen64plus-next
libretro-nestopia
libretro-ppsspp-git
libretro-snes9x-git
libretro-stella2014-git
lightdm
lightdm-webkit2-greeter
lightdm-webkit-theme-litarvan
lutris
lxappearance
mdcat
minecraft-launcher
mpd
mpv
networkmanager
network-manager-applet
noto-fonts-emoji
nvidia
obs-studio
optimus-manager-git
optimus-manager-qt-git
otf-ipafont
pandoc
picom
polybar-git
pulseaudio
pulseaudio-alsa
qogir-cursors-git
ranger
raw-thumnailer
redshift
retroarch
retroarch-assets-xmb
ripgrep
rofi
runelite
scrot
shellcheck
spotify
steam
sxiv
synaptics
syncthing
telegram-desktop
termsyn-font
texlive-lang
texlive-most
thefuck
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-fira-code
ttf-liberation
ttf-ms-fonts
tumbler
vimix-gtk-themes-git
vimix-icon-theme
xf86-input-libinput
xf86-video-intel
xorg
xorg
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zsh
